tap 'caskroom/cask'
brew 'caskroom/cask/brew-cask'
tap 'homebrew/brewdler'

cask 'iterm2'
cask 'spectacle'
cask 'alfred'
brew 'heroku-toolbelt'
brew 'libxml2'
brew 'rbenv'
brew 'ruby-build'
brew 'ansible'
cask 'vagrant'
cask 'virtualbox'
cask 'firefox'
brew 'git'
brew 'git-flow'
brew 'python'
cask 'google-chrome'
cask 'google-japanese-ime'
brew 'tmux'
brew 'tree'
brew 'elixir'
brew 'hub'
brew 'reattach-to-user-namespace'
brew 'wget'
brew 'exercism'
brew 'postgresql'
cask 'obs'
cask 'vlc'
cask 'skype'
cask 'soundflower'
brew 'selenium-server-standalone'
brew 'phantomjs'
brew 'chromedriver'
cask 'java'
